Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_totuus-_ja_sovintokomissio_aloittaa_tyonsa_suomessa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten totuus- ja sovintokomissio aloittaa työnsä Suomessa
sme: Sápmelaččaid duohtavuođa- ja soabadankommišuvdna álggaha barggus Suomas

source: Valtioneuvosto on asettanut Saamelaisten totuus- ja sovintokomission valtioneuvoston istunnossa 28. lokakuuta.
sme: Stáhtaráđđi lea ásahan Sápmelaččaid duohtavuođa- ja soabadankommišuvnna stáhtaráđi čoahkkimis 28. golggotmánu.

source: Työtä Saamelaisten totuus- ja sovintokomission perustamiseksi on jatkettu pääministeri Sanna Marinin hallitusohjelman mukaisesti.
sme: Bargu Sápmelaččaid duohtavuođa- ja soabadankommišuvnna vuođđudeapmin lea jotkojuvvon oaiveministtar Sanna Marin ráđđehusprográmma mielde.

source: Asiaa on valmisteltu tiiviissä yhteistyössä Suomen valtion, Saamelaiskäräjien ja Kolttien kyläkokouksen edustajien kanssa.
sme: Ášši lea válmmaštallon deahtis ovttasbarggus Sámedikkiin ja Nuortalaččaid siidačoahkkimiin.

source: Komission tavoitteena on koota saamelaisten kokemukset Suomen valtion ja eri viranomaisten toimista sekä tehdä tämä tieto näkyväksi.
sme: Kommišuvnna mihttomearrin lea čohkket sápmelaččaid vásáhusaid Suoma stáhta ja sierra virgeoapmahaččaid doaimmain ja dahkat dán dieđu oinnolažžan.

source: ”Toivotan menestystä Saamelaisten totuus- ja sovintokomissiolle sen tärkeässä työssä.
sme: ”Sávan menestumi Sámiid duohtavuođa- ja soabadallankommišuvdnii dan dehálaš barggus.

source: Yhteinen tavoitteemme on, että komission työn seurauksena vuoropuhelu ja luottamus saamelaisten ja valtion välillä lisääntyy.
sme: Oktasaš mihttomearrámet lea, ahte kommišuvnna barggu mielde dialoga ja luohttámuš sámiid ja stáhta gaskkas lassána.

source: Vain ymmärtämällä mitä saamelaiset ovat kokeneet, voimme aidosti löytää ratkaisuja tulevaisuuteen”, pääministeri Sanna Marin sanoo.
sme: Dušše ipmirdemiin maid sápmelaččat leat vásihan, sáhttit eakti vugiin gávdnat čovdosiid boahttevuhtii”, oaiveministtar Sanna Marin dadjá.

source: ”Tänään käynnistyy merkittävä työ saamelaisten kohtaaman syrjinnän sekä valtion sulauttamispolitiikan aiheuttamien seurauksien selvittämiseksi.
sme: ”Odne álgá mearkkašahtti bargu sámiid deaividan olggušteami ja stáhta assimilerenpolitihka dagahan čuovvumušaid čielggadeapmin.

source: Saamelaisten alkuperäiskansaoikeuksien tunnustaminen ja toimeenpano takkuaa Suomessa edelleen.
sme: Sámiid eamiálbmotrivttiid dovddasteapmi ja ollašuhttin roahkkasaddá Suomas ain.

source: Toivon, että tämän raskaan prosessin läpikäymisestä seuraa konkreettisia toimenpiteitä, jotka aidosti edistävät saamelaisten asemaa suomalaisessa yhteiskunnassa”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sme: Sávan, ahte dán lossa proseassa čađaheamis bohtet konkrehta doaimmat, mat albma láhkai ovddidit sámiid sajádaga suopmelaš servodagas”, gávnnaha Sámedikki sátnejođiheaddji Tuomas Aslak Juuso .

source: ”Saamelaisten totuus- ja sovintokomissio tulee tekemään tärkeää ja samalla myös raskasta työtä.
sme: ”Sámiid duohtavuođa- ja soabadallankommišuvdna boahtá dahkat dehálaš ja seammás lossa barggu.

source: Komission työn alkaessa on jo useamman vuoden huolellinen valmistelutyö saamelaisten ja valtion välisen ymmärryksen ja luottamuksen lisäämiseksi takana.
sme: Kommišuvnna barggu álggedettiin lea duohken jo máŋgga jagi fuolalaš ráhkkananbargu sámiid ja stáhta gaskasaš áddejumi ja luohttámuša lasiheapmin.

source: Toivomme komission työlle menestystä ja riittäviä resursseja onnistumisen turvaamiseksi”, sanoo Kolttien luottamusmies Veikko Feodoroff .
sme: Sávvat kommišuvnna bargui menestumi ja doarvái resurssaid lihkostuvvama dorvvasteapmin”, dadjá nuortalaččaid luohttámušolmmoš Veikko Feodoroff .

source: Saamelaisten totuus- ja sovintokomissio on toiminnassaan itsenäinen ja riippumaton.
sme: Sápmelaččaid duohtavuođa- ja soabadankommišuvdna lea doaimmainis iehčanas ja sorjjasmeahttun.

source: Siihen kuuluuviisi komissaaria, joista kaksi on asetettu valtioneuvoston esityksestä, kaksi Saamelaiskäräjien esityksestä ja yksi Kolttien kyläkokouksen esityksestä.
sme: Dasa gullet vihtta komissára, geain guokte leat ásahuvvon stáhtaráđi evttohusas, guokte Sámedikki evttohusas ja okta Nuortalaččaid siidačoahkkima evttohusas.

source: Komission jäsenet ovat:
sme: Kommišuvnna lahtut leat:

source: väitöskirjatutkija, oikeustieteiden kandidaatti Heikki J. Hyvärinen
sme: nákkosgirjedutki, vuoigatvuođadiehtaga kandidáhta Heikki J. Hyvärinen

source: hallintotieteiden maisteri Irja Jefremoff
sme: hálddahusdiehtaga magisttar Irja Jefremoff

source: arkkipiispa emeritus, teologian tohtori Kari Mäkinen
sme: earkebismá emeritus Kari Mäkinen

source: työelämäprofessori, oikeustieteen tohtori Hannele Pokka
sme: bargoeallinprofessor, vuoigatvuođadiehtaga doavttir Hannele Pokka

source: filosofian maisteri Miina Seurujärvi
sme: filosofiija magisttar Miina Seurujärvi

source: Saamelaisten totuus- ja sovintoprosessin päämääränä on:
sme: Sápmelaččaid duohtavuođa- ja soabadanproseassa mihttomearrin lea:

source: Tunnistaa ja arvioida saamelaisten historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia.
sme: Dovddastit ja árvvoštallat sápmelaččaid historjjálaš ja dáláš vealaheami, maiddái stáhta assimilerenpolitihka, ja vuoigatvuođaid loavkidemiid.

source: Selvittää, miten tämä vaikuttaa saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa.
sme: Čielggadit, mo dát váikkuha sápmelaččaide ja sin servodahkii dáláš dilis.

source: Ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
sme: Evttohit, mo sáhtášii ovddidit oktavuođa sápmelaččaid ja Suoma stáhta gaskkas ja sápmelaččaid gaskkas.

source: Lisätä tietoisuutta saamelaisista Suomen alkuperäiskansana.
sme: Lasihit diđolašvuođa sápmelaččain Suoma eamiálbmogin.

source: Tarkoituksena on myös, että totuus- ja sovintoprosessin tuloksena Suomen valtio kantaa vastuuta ja yhdessä Saamelaiskäräjien, Kolttien kyläkokouksen ja muiden saamelaistoimijoiden kanssa vahvistaa saamelaisten oikeuksien toteutumista Suomessa.
sme: Mihttomearrin lea maiddái, ahte duohtavuođa- ja soabadanproseassa boađusin Suoma stáhta guoddá ovddasvástádusa ja ovttas Sámedikkiin, Nuortalaččaid siidačoahkkimiin ja earáiguin sámedoaibmiiguin nanne sápmelaččaid vuoigatvuođaid ollašuvvama Suomas.

source: Psykososiaalinen tuki on olennainen osa Saamelaisten totuus- ja sovintoprosessin toteutumista.
sme: Psykososiálalaš doarjja lea mihtilmas oassi Sápmelaččaid duohtavuođa- ja soabadanproseassa ollašuvvamis.

source: Komissio laatii työstään raportin, joka sisältää myös toimenpide-ehdotuksia.
sme: Kommišuvdna gárvvista barggustis raportta, mii sisttisdoallá maiddái doaibmabidjoevttohusaid.

source: Raportti luovutetaan valtioneuvostolle, Saamelaiskäräjille ja Kolttien kyläkokoukselle 30.11.2023 mennessä.
sme: Raporta luobahuvvo stáhtaráđđái, Sámediggái ja Nuortalaččaid siidačoahkkimii 30.11.2023 rádjái.

source: Saamelaisten asema alkuperäiskansana on turvattu Suomessa perustuslaissa.
sme: Sápmelaččaid sajádat eamiálbmogin lea dorvvastuvvon Suoma vuođđolágas.

source: Perustuslain 17 §:n 3 momentin mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Vuođđolága 17 § 3 momeantta mielde sápmelaččain eamiálbmogin lea vuoigatvuohta bajásdoallat ja ovddidit gielaset ja kultuvrraset.

source: Kansainväliset esikuvat
sme: Riikkaidgaskasaš ovdagovat

source: Totuus- ja sovintokomissioinstituutio juontaa juurensa 1970-luvulle.
sme: Duohtavuođa- ja soabadankommišuvdnainstitušuvnna ruohttasat ollet gitta 1970-lohkui.

source: Kansainvälisesti totuuskomissioiksi tai totuus- ja sovintokomissioiksi kutsutaan prosesseja, joissa tarkastellaan historiassa tapahtuneita kollektiivisia vääryyksiä.
sme: Riikkaidgaskasaččat duohtavuođakommišuvdnan dahje duohtavuođa- ja soabadankommišuvdnan gohčoduvvojit proseassat, main gieđahallat historjjás dáhpáhuvvan kollektiivvalaš boasttuvuođaid.

source: Totuus- ja sovintokomissioita on toteutettu noin 40 maassa.
sme: Duohtavuođa- ja soabadankommišuvnnat leat ollašuhtton sullii 40 riikkas.

source: Lisätietoja:
sme: Lassedieđut:

source: erityisasiantuntija Nina Brander, p. 0295 160 347, suunnittelija Maiju Ranta, p. 029 160 272, valtioneuvoston kanslia
sme: sierraáššedovdi Nina Brander, t. 0295 160 347, plánejeaddji Maiju Ranta, t. 029 160 272, stáhtaráđi kansliija

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso, p. 040 687 3394
sme: Sámedikki sátnejođiheaddji Tuomas Aslak Juuso, t. 040 687 3394

source: kolttien luottamusmies Veikko Feodoroff, p. 050 396 1297
sme: nuortalaččaid luohttámušolmmoš Veikko Feodoroff, t. 050 396 1297

source: Saam elaisten totuus- ja sovintokomission asettamispäätös
sme: Sápmelaččaid duohtavuođa- ja soabadankommišuvnna ásahanmearrádus

source: Saamelaisten totuus- ja sovintokomission mandaatti
sme: Sápmelaččaid duohtavuođa- ja soabadallankommišuvnna mandáhta

source: Saamelaisten totuus- ja sovintokomissio
sme: Sápmelaččaid duohtavuođa- ja soabadallankommišuvdna

source: Linkki tiedotustilaisuuteen
sme: Liŋka dieđihandilálašvuhtii

source: Valokuvia tiedotustilaisuudesta
sme: Čuovgagovat dieđihandilálašvuođas

source: Puheenjohtaja Tuomas Aslak Juuson puheenvuoro
sme: Sámedikki ságadoalli Tuomas Aslak Juuso sáhkavuorru, Sápmelaččaid duohtavuođa- ja soabadankommišuvnna ásaheapmi 28.10.2021
